<html>
<head>
    <title>Dieta i Alimentaci&oacute;</title>
    <link type="text/css" rel="stylesheet" href="main.css">
</head>
<body>
<div style="padding: 20px 50px">
			<h1>Felis Silvestris Catus</h1>
			<ul>
			    <li><a href="index.html">Inici</a></li>
			    <li>Dieta i Alimentaci&oacute;</li>
			    <li><a href="index3.html">Curiositats</a></li>
			</ul>
						<img src="GATITO.png">


<h2>Dieta i Alimentaci&oacute;</h2>

<p>En relaci&oacute; amb el seu tamany, els gats dom&egrave;stics s&oacute;n depredadors molt efica&ccedil;os. Poden emboscar y abalan&ccedil;ar-se sobre distints vertebrats utilitzant t&agrave;ctiques similars als leopards, pumes, i tigres; &eacute;s llavors quan fan la mossegada letal amb les seves dents que trenquen la medul&middot;la espinal de la v&iacute;ctima, o la asfixia comprimint la seva tr&agrave;quea.</p>

<p>Pot ca&ccedil;ar i menjar prop de cent esp&egrave;cies, per&ograve; la majoria dels grans felins no tenen tanta diversitat d'esp&egrave;cies per ca&ccedil;ar. Te&ograve;ricament, els grans felins tamb&eacute; poden ca&ccedil;ar les mateixes esp&egrave;cies que el gat, per&ograve; no ho fan freq&uuml;entement degut al contingut nutricional relativament baix que donen aquests animals. Una excepci&oacute; &eacute;s el lleopard i el linx ib&egrave;ric, que usualment cacen conills i altres animals petits.</p>

<p>Els exemplars ben alimentats poden ca&ccedil;ar i matar aus, ratolins, rates, llangardaixos i altres petits animals, per despr&eacute;s mostrar el trofeu de ca&ccedil;a als seus amos. El motiu pel qual ho fan no est&agrave; totalment clar, per&ograve; es creu que aquesta acci&oacute; est&agrave; relacionada amb els comportaments de creaci&oacute; de lla&ccedil;os afectius. &Eacute;s probable que esperin ser elogiats per la seva contribuci&oacute; simb&ograve;lica al grup. Se sap que, en la vida salvatje, incl&ograve;s un mascle pot compartir la seva ca&ccedil;a amb membres de la seva fam&iacute;lia. L'obsequi de peces per part d'un animal ben alimentat pot ser usual, i interpretar-se com un gest de carinyo i familiaritat.</p>

<p>Degut al seu instint ca&ccedil;ador, els gats de carrer s&oacute;n considerats una plaga en molts pa&iuml;sos. En algunes zones, es vol que els gats dom&egrave;stics siguin mantinguts dins de la seva llar a tota hora, ja que poden ser perillosos per les esp&egrave;cies d'aus locals en perill d'extinci&oacute;. Alguns amos opten per col&middot;locar una campaneta a l'animal per advertir la presa sobre el seu apropament.</p>

<p>Tenen una dentadura especialitzada i un tracte digestiu apte per la digesti&oacute; de la carn. El premolar i el primer molar componen el parell de dents utilitzades per tallar la carn com si fossin tissores, ubicades a cada costat de la boca. La seva llengua poseeix papil&middot;les en forma d'espines compostes per queratina, &uacute;tils per arrencar p&egrave;ls, plumes i pell del cad&agrave;ver.</p>

<p>Els gats dom&egrave;stics mengen molt poca mat&egrave;ria vegetal. No obstant, &eacute;s com&uacute; que ocasionalment suplementin la seva dieta carn&iacute;vora amb petites quantitats de pastura i altres plantes per millorar el tr&agrave;nsit digestiu i obtenir certes vitamines absentes a la carn. Tots els felins poseeixen una caracter&iacute;stica gen&egrave;tica que els impedeix percebre els gustos dol&ccedil;os degut, en gran part, als seus h&agrave;bits alimenticis i la seva adversi&oacute; als fruits. La majoria dels aliments equilibrats per gats sovint contenen grans quantitats de blat de moro, arr&ograve;s, productes derivats de la carn, minerals i vitamines.</p>

</div>
</body>
</html>
