<html>
<head>
    <title>Curiositats</title>
    <link type="text/css" rel="stylesheet" href="main.css">
</head>
<body>
<div style="padding: 20px 50px">

<h1>Felis Silvestris Catus</h1>
<ul>
    <li><a href="Index.html">Inici</a></li>
    <li><a href="Webpage3.html">Dieta i Alimentaci&oacute;</a></li>
    <li>Curiositats</li>
</ul>
                <img src="GATITITO.png">

<h2>Curiositats</h2>

<li>Els gats van apar&egrave; a la terra abans que els gossos i que molts animals que han arribat a ser dom&egrave;stics, per&ograve; han sigut dels &uacute;ltims en domesticar.</li>
<li>A l'antic Egipte els gats eren adorats i el rapte o la venta d'aquests animals podia ser penat amb la mort, doncs la seva labor com ca&ccedil;adors de gats era molt valorada.</li>
<li>A l'antic Egipte, si un gat familiar moria, tots els membres de la fam&iacute;lia es depilaven les celles en senyal de dol.
De fet, la paraula eg&iacute;pcia per a gat &eacute;s "mau".</li>
<li>Un gat adult nom&eacute;s miola per comunicar-se amb els humans.</li>
<li>Les gates, generalment, s&oacute;n destres, i els gats, esquerrans.</li>
<li>Les fosses nasals d'un gat tenen 19 milions de terminacions nervioses. L'home nom&eacute;s 5 milions.</li>
<li>Els bigotis dels gats els serveixen de indicador d'espai. Els utilitzen per mesurar la dist&agrave;ncia amb un altre objecte i orientar-se.</li>
<li>Els gats no tenen papi&middot;es gustatives pel dol&ccedil;.</li>
<li>Els gats dormen una mitjana de 16 hores.</li>
<li>El cervell d'un gat s'assembla un 90% al d'un hum&agrave;. Tenim m&eacute;s similituds amb ells que amb els gossos.</li>
<li>Els gats, amb els anys, es tornen intolerants a la lactosa.</li>
<li>Els gats tenen m&eacute;s mem&ograve;ria a la llarga que els gossos, sobre tot quando aprenen alguna cosa fent-la.</li>
<li>Els gats suen per les potes.</li>
<li>Els gats poden saltar fins 6 vegades la seva longitud.</li>
<li>Els gats fan al voltant de 100 sons, mentres que los gossos nom&eacute; 10.</li>
<li>Un gat t&eacute; la capacitat de canviar el seu miol per aconseguir el que vulgui. Pot fins imitar el plor d'un nad&oacute; per obtenir menjar.</li>
<li>Els gats tenen 36 m&uacute;sculs en cada orella y funcionen com antenes parab&ograveliques, dirigint-les a la font del so. I poden girar-les 180 graus.</li>
<li>Tamb&eacute; les poden moure per separat.</li>
<li>Quan un gat frota el seu cos o cap amb alg&uacute; o alguna cosa &eacute;s que est&agrave; marcant el seu territori.</li>
<li>Els gats obeeixen millor a les dones perqu&egrave; perceben millor els sons aguts.</li>
<li>La capacitat auditiva dels gats &eacute;s impressionant. S&oacute;n capa&ccedil;s de escoltar sons a 64 kHz. Nosaltres podem escoltar m&agrave;xim sons de 20 kHz.</li>
<li>Als gats els agrada aranyar objectes verticals perqu&egrave; els relaxa, activa la circulaci&oacute; y tonifica el seu cos.</li>
<li>Un gat va ser alcalde de Talkeetna, Alaska, durant 15 anys. El seu nom era Stubbs.</li>
<li>I un es va postular per alcalde de Ciutat de M&egrave;xic en 2013.</li>
<li>Els gats negres porten mala sort a molts llocs del m&oacute;n, per&ograve; en Austr&agrave;lia i Regne Unit unido &eacute;s tot el contrari.</li>
<li>Els gats silben per protegir-se a si mateixos i demostrar que s&oacute;n perillosos, el mateix que algunes serps.</li>
<li>I Aquest no &eacute;s l'&uacute;nic en com&uacute; que tenen amb aquests reptils. Els gats, al igual que les serps, compten amb l'&ograve;rgan de Jacobson, un &ograve;rgano auxiliar del sentit de l'olfacte localitzat a l'os v&oacute;mer, entre el nas i la boca. Aquest &eacute;s el motiu pel que el teu gat es queda amb la boca oberta de tant en tant, per olfatejar millor.</li>
<li>Un gat amb la panxa amunt &eacute;s sin&ograve;nim de que t&eacute; confian&ccedil;a.</li>
<li>Els gats no poden veure res situat sota el seu nas.</li>
<li>Actualment, segons el Llibre Guinness dels R&egrave;cords, el gat m&eacute;s vell del m&oacute;n es deia Nutmeg, de Texas, i el passat 2017 va celebrar el 32 aniversari.</li>
<li>Odien l'aigua perqu&egrave; la seva pell no &eacute; bon a&iuml;llant quan est&agrave; mullada.</li>
<li>S&oacute;n experts en beure aigua i no mullar-se un p&egrave;l.</li>
<li>El nas dels gats &eacute;s &uacute;nica en cada individu.</li>
<li>La llengua dels gats est&agrave; formada per petits ganxos que els ajuden a desgarrar el mejar. Per aix&ograve; se sent &agrave;spera al tacte.</li>
<li>Els gats oculten els seus excrements en sorra per amagar l'olor i allunyar els possibles depredadors.</li>
<li>Dos grans conquistadors com van ser Napole&oacute; i Julio C&eacute;sar no les temien els ex&egrave;rcits enemics, per&oacute; un simple gat els posava a tremolar, ja que els tenien f&ograve;bia.</li>
<li>El gat m&eacute;s ric es diu Blackie i la seva senyora li va deixar m&eacute;s de 15 milions de libres d'her&egrave;ncia.</li>
<li>El gat que t&eacute; el r&egrave;cord de la caiguda m&eacute;s gran i no fat&iacute;dica &eacute;s Andy. Va caure des del pis 16 d'un edifici d'apartaments i va sobreviure.</li>

</div>
</body>
</html>